[
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "markdown-prettifier",
  "pdf-to-markdown-plugin",
  "calendar",
  "obsidian-icons-plugin",
  "sliding-panes-obsidian",
  "obsidian-rich-links",
  "oz-image-plugin",
  "obsidian-annotator",
  "obsidian-mind-map",
  "obsidian-outliner"
]